<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=wAPX1HepqA24RkYW1AuHYA');ol{margin:0;padding:0}table td,table th{padding:0}.c3{padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:center}.c0{padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:justify}.c5{background-color:#ffffff;max-width:517.4pt;padding:28.4pt 35.4pt 35.5pt 42.5pt}.c1{font-weight:bold;font-family:"Times New Roman"}.c2{color:#000000;font-family:"Times New Roman"}.c10{font-size:10pt}.c7{margin-left:7.1pt}.c11{text-indent:-7.1pt}.c4{color:#e1207c}.c6{color:#000000}.c8{height:11pt}.c9{font-family:"Times New Roman"}.title{padding-top:24pt;color:#000000;font-weight:bold;font-size:36pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0791666666666666;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Calibri"}p{margin:0;color:#000000;font-size:11pt;font-family:"Calibri"}h1{padding-top:5pt;color:#000000;font-weight:bold;font-size:24pt;padding-bottom:5pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:5pt;color:#000000;font-weight:bold;font-size:18pt;padding-bottom:5pt;font-family:"Times New Roman";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:bold;font-size:14pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:bold;font-size:12pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:bold;font-size:11pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:bold;font-size:10pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.0791666666666666;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c5"><p class="c3"><span class="c1">&#1055;&#1056;&#1045;&#1044;&#1051;&#1054;&#1046;&#1045;&#1053;&#1048;&#1045;</span></p><p class="c3"><span class="c1 c6 c10">&#1086;&nbsp;&#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1080; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1084; &#1074;&nbsp;&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1077; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089;&nbsp;&#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084;&#1080; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1080; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1084;</span></p><p class="c3"><span class="c1 c10 c6">(&#1088;&#1077;&#1076;&#1072;&#1082;&#1094;&#1080;&#1103; &#1086;&#1090; 01.01.2016 &#1075;.)</span></p><p class="c0 c8"><span class="c9"></span></p><p class="c3"><span class="c1">1. &#1058;&#1045;&#1056;&#1052;&#1048;&#1053;&#1067; &#1048;&nbsp;&#1054;&#1055;&#1056;&#1045;&#1044;&#1045;&#1051;&#1045;&#1053;&#1048;&#1071;</span></p><p class="c0"><span class="c2">1.1. &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&nbsp;&mdash; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1072;&#1103; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1082;&#1072; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1072;, &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1072;&#1103; &#1074;&nbsp;&#1089;&#1077;&#1090;&#1080; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;, &#1085;&#1072;&nbsp;&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1072; &#1058;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1084;&nbsp;&mdash; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1072; &#1058;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1087;&#1086;&nbsp;&#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1088;&#1086;&#1079;&#1085;&#1080;&#1095;&#1085;&#1086;&#1081; &#1082;&#1091;&#1087;&#1083;&#1080;-&#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1080;, &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1084;&#1086;&#1084;&#1091; &#1085;&#1072;&nbsp;&#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1103; &#1089;&nbsp;&#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1084; &#1087;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1086;&#1084; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077;&#1084; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1080;&#1084;&#1089;&#1103; &#1074;&nbsp;&#1082;&#1072;&#1090;&#1072;&#1083;&#1086;&#1075;&#1072;&#1093;, &#1087;&#1088;&#1086;&#1089;&#1087;&#1077;&#1082;&#1090;&#1072;&#1093;, &#1073;&#1091;&#1082;&#1083;&#1077;&#1090;&#1072;&#1093; &#1083;&#1080;&#1073;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1085;&#1072;&nbsp;&#1092;&#1086;&#1090;&#1086;&#1089;&#1085;&#1080;&#1084;&#1082;&#1072;&#1093; &#1080;&#1083;&#1080; &#1089;&nbsp;&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1089;&#1077;&#1090;&#1077;&#1081; &#1087;&#1086;&#1095;&#1090;&#1086;&#1074;&#1086;&#1081; &#1089;&#1074;&#1103;&#1079;&#1080;, &#1089;&#1077;&#1090;&#1077;&#1081; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1089;&#1074;&#1103;&#1079;&#1080;, &#1074;&nbsp;&#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;-&#1090;&#1077;&#1083;&#1077;&#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1077;&#1090;&#1080; &laquo;&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&raquo;, &#1072;&nbsp;&#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1077;&#1090;&#1077;&#1081; &#1089;&#1074;&#1103;&#1079;&#1080; &#1076;&#1083;&#1103; &#1090;&#1088;&#1072;&#1085;&#1089;&#1083;&#1103;&#1094;&#1080;&#1080; &#1090;&#1077;&#1083;&#1077;&#1082;&#1072;&#1085;&#1072;&#1083;&#1086;&#1074;&nbsp;&#1080; (&#1080;&#1083;&#1080;) &#1088;&#1072;&#1076;&#1080;&#1086;&#1082;&#1072;&#1085;&#1072;&#1083;&#1086;&#1074;, &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1084;&#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072;&#1084;&#1080;, &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1097;&#1080;&#1084;&#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1103; &#1089;&nbsp;&#1058;&#1086;&#1074;&#1072;&#1088;&#1086;&#1084; &#1083;&#1080;&#1073;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1094;&#1086;&#1084; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1087;&#1088;&#1080; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1080; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;, &#1072;&nbsp;&#1090;&#1072;&#1082;&#1078;&#1077; &#1080;&#1084;&#1077;&#1102;&#1097;&#1072;&#1103; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1074;&#1080;&#1090;&#1088;&#1080;&#1085;&#1091; &#1080;&nbsp;&#1080;&#1085;&#1090;&#1077;&#1088;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072; &#1085;&#1072;&nbsp;&#1101;&#1090;&#1080; &#1058;&#1086;&#1074;&#1072;&#1088;&#1099;.</span></p><p class="c0"><span class="c2">1.2. &#1057;&#1072;&#1081;&#1090; &mdash; &#1089;&#1086;&#1074;&#1086;&#1082;&#1091;&#1087;&#1085;&#1086;&#1089;&#1090;&#1100; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1093; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1072; &#1074;&nbsp;&#1089;&#1077;&#1090;&#1080; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;. </span></p><p class="c0"><span class="c2">1.3. &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100; (&#1050;&#1083;&#1080;&#1077;&#1085;&#1090;) &mdash; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1080;&#1085;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1081; &#1085;&#1072;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1080;&#1083;&#1080; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1089;&#1090;&#1080; &#1083;&#1080;&#1073;&#1086; &#1079;&#1072;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1081;, &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1072;&#1102;&#1097;&#1080;&#1081; &#1080;&#1083;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1097;&#1080;&#1081; &#1058;&#1086;&#1074;&#1072;&#1088;&#1099; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1076;&#1083;&#1103; &#1083;&#1080;&#1095;&#1085;&#1099;&#1093;, &#1089;&#1077;&#1084;&#1077;&#1081;&#1085;&#1099;&#1093;, &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1080;&#1093; &#1080;&nbsp;&#1080;&#1085;&#1099;&#1093; &#1085;&#1091;&#1078;&#1076;, &#1085;&#1077;&nbsp;&#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089;&nbsp;&#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;;</span></p><p class="c0"><span class="c2">1.4. &#1058;&#1086;&#1074;&#1072;&#1088; &mdash; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;, &#1085;&#1077; &#1080;&#1079;&#1098;&#1103;&#1090;&#1099;&#1081; &#1080;&#1079; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1086;&#1090;&#1072; &#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1082; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1077; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1077;.</span></p><p class="c0"><span class="c2">1.5. &#1047;&#1072;&#1082;&#1072;&#1079;&nbsp;&mdash; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;, &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; (&#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077;) &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1103; &#1085;&#1072;&nbsp;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1091; &#1087;&#1086;&nbsp;&#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1084;&#1091; &#1072;&#1076;&#1088;&#1077;&#1089;&#1091;, &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080;&nbsp;&#1079;&#1072;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072;&nbsp;&#1089;&#1072;&#1081;&#1090;&#1077; &#1058;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074;.</span></p><p class="c0"><span class="c2">1.6. &#1057;&#1083;&#1091;&#1078;&#1073;&#1072; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080;&nbsp;&mdash; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077; &#1083;&#1080;&#1094;&#1086;, &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1097;&#1077;&#1077; &#1087;&#1086;&nbsp;&#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091; &#1089;&nbsp;&#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1086;&#1084; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080; &#1087;&#1086;&nbsp;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1077; &#1079;&#1072;&#1082;&#1072;&#1079;&#1086;&#1074; &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;.</span></p><p class="c0"><span class="c2">1.7. &#1040;&#1082;&#1094;&#1080;&#1103; &mdash; &#1101;&#1090;&#1086; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1077; &#1085;&#1072;&nbsp;&#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073;&#1098;&#1077;&#1084;&#1086;&#1074; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;, &#1085;&#1072;&nbsp;&#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1082;&nbsp;&#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1080;, &#1085;&#1072;&nbsp;&#1091;&#1087;&#1088;&#1086;&#1095;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1085;&#1072;&nbsp;&#1088;&#1099;&#1085;&#1082;&#1077;. &#1040;&#1082;&#1094;&#1080;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1074;&nbsp;&#1092;&#1086;&#1088;&#1084;&#1077;: &#1087;&#1086;&#1076;&#1072;&#1088;&#1082;&#1086;&#1074;, &#1087;&#1088;&#1080;&#1079;&#1086;&#1074; &#1080;&nbsp;&#1089;&#1082;&#1080;&#1076;&#1086;&#1082;.</span></p><p class="c3"><span class="c2"><br></span><span class="c1">2. &#1054;&#1041;&#1065;&#1048;&#1045; &#1055;&#1054;&#1051;&#1054;&#1046;&#1045;&#1053;&#1048;&#1071;</span></p><p class="c0"><span class="c2">2.1. &#1047;&#1072;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1103; &#1058;&#1086;&#1074;&#1072;&#1088;&#1099; &#1095;&#1077;&#1088;&#1077;&#1079; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;, &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&nbsp;&#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084;&#1080; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1055;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1080;&#1079;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1085;&#1080;&#1078;&#1077;.</span></p><p class="c0"><span class="c2">2.3. &#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1055;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1077;&#1090; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1080; &#1058;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1084;, &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1091;&#1102;&#1090; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1080;&nbsp;&#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1086;&#1084; &#1087;&#1088;&#1080; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1077; &#1058;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1084; &#1080;&nbsp;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1080; &#1074;&nbsp;&#1089;&#1074;&#1103;&#1079;&#1080; &#1089;&nbsp;&#1090;&#1072;&#1082;&#1086;&#1081; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1077;&#1081; &#1091;&#1089;&#1083;&#1091;&#1075;.</span></p><p class="c0"><span class="c2">2.4. &#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1055;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1072;&nbsp;&#1090;&#1072;&#1082;&#1078;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086;&nbsp;&#1058;&#1086;&#1074;&#1072;&#1088;&#1077;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; &#1085;&#1072;&nbsp;&#1089;&#1072;&#1081;&#1090;&#1077;, &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1086;&#1092;&#1077;&#1088;&#1090;&#1086;&#1081; &#1074;&nbsp;&#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089;&#1086;&nbsp;&#1089;&#1090;.435 &#1080;&nbsp;&#1095;.2 &#1089;&#1090;.437&nbsp;&#1043;&#1050; &#1056;&#1060;.</span></p><p class="c0"><span class="c2">2.5. &#1050;&nbsp;&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;&#1084; &#1084;&#1077;&#1078;&#1076;&#1091; &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1080; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1086;&#1084; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1043;&#1050; &#1056;&#1060; &#1086; &#1088;&#1086;&#1079;&#1085;&#1080;&#1095;&#1085;&#1086;&#1081; &#1082;&#1091;&#1087;&#1083;&#1077;-&#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1077; (&sect; 2 &#1075;&#1083;&#1072;&#1074;&#1072;&nbsp;30), &#1072;&nbsp;&#1090;&#1072;&#1082;&#1078;&#1077; &#1047;&#1072;&#1082;&#1086;&#1085;&#1072; &#1056;&#1060;&nbsp;&#1086;&#1090;&nbsp;07.02.1992&nbsp;N 2300-1 &laquo;&#1054;&nbsp;&#1079;&#1072;&#1097;&#1080;&#1090;&#1077; &#1087;&#1088;&#1072;&#1074; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;&raquo; &#1080;&nbsp;&#1055;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1055;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1056;&#1060;&nbsp;&#1086;&#1090;&nbsp;27.09.2007&nbsp;N 612 &laquo;&#1054;&#1073;&nbsp;&#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1080; &#1055;&#1088;&#1072;&#1074;&#1080;&#1083; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1080; &#1058;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1084;&raquo; &#1080;&nbsp;&#1080;&#1085;&#1099;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1099;&#1077; &#1072;&#1082;&#1090;&#1099;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099;&#1077; &#1074;&nbsp;&#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089;&nbsp;&#1085;&#1080;&#1084;&#1080;.</span></p><p class="c0"><span class="c2">2.6. &#1054;&#1073;&#1088;&#1072;&#1097;&#1072;&#1077;&#1084; &#1042;&#1072;&#1096;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072;&nbsp;&#1090;&#1086;, &#1095;&#1090;&#1086; &#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1089;&#1072;&#1081;&#1090; &#1085;&#1086;&#1089;&#1080;&#1090; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1080;&nbsp;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088; &#1080;&nbsp;&#1085;&#1080;&nbsp;&#1087;&#1088;&#1080; &#1082;&#1072;&#1082;&#1080;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1080;&nbsp;&#1094;&#1077;&#1085;&#1099;, &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072;&nbsp;&#1089;&#1072;&#1081;&#1090;&#1077;, &#1085;&#1077;&nbsp;&#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1086;&#1092;&#1077;&#1088;&#1090;&#1086;&#1081;, &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1084;&#1086;&#1081; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;&nbsp;&#1089;&#1090;. 437&nbsp;&#1043;&#1050; &#1056;&#1060;. &#1044;&#1083;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1076;&#1088;&#1086;&#1073;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1082;&nbsp;&#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072;&#1084;-&#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1085;&#1090;&#1072;&#1084; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1072;. &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1079;&#1072;&nbsp;&#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086; &#1074;&nbsp;&#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1073;&#1077;&#1079; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1091;&#1076;&#1072;&#1083;&#1103;&#1090;&#1100;, &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100;, &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100;, &#1083;&#1080;&#1073;&#1086; &#1083;&#1102;&#1073;&#1099;&#1084; &#1080;&#1085;&#1099;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1084; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1085;&#1091;&#1102; &#1074;&#1086;&nbsp;&#1074;&#1089;&#1077;&#1093; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1072;&#1093; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1072;&#1081;&#1090;&#1072;. &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1086;&#1090;&#1089;&#1083;&#1077;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c0"><span class="c2">2.7. &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&nbsp;&#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084;&#1080; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1055;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1078;&#1072;&#1090;&#1080;&#1077;&#1084; &#1082;&#1085;&#1086;&#1087;&#1082;&#1080; &laquo;&#1055;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1076;&#1080;&#1090;&#1100; &#1079;&#1072;&#1082;&#1072;&#1079;&raquo; &#1085;&#1072;&nbsp;&#1101;&#1090;&#1072;&#1087;&#1077; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072; &#1085;&#1072;&nbsp;&#1089;&#1072;&#1081;&#1090;&#1077;.</span></p><p class="c3"><span class="c2"><br></span><span class="c1">3. &#1054;&#1060;&#1054;&#1056;&#1052;&#1051;&#1045;&#1053;&#1048;&#1045; &#1048;&nbsp;&#1057;&#1056;&#1054;&#1050;&#1048; &#1042;&#1067;&#1055;&#1054;&#1051;&#1053;&#1045;&#1053;&#1048;&#1071; &#1047;&#1040;&#1050;&#1040;&#1047;&#1040;</span></p><p class="c0"><span class="c2">3.1. &#1044;&#1083;&#1103; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&nbsp;&#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1047;&#1072;&#1082;&#1072;&#1079;&#1072; &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1102; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1074; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077;, &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1086;&#1081; &#1085;&#1072; &#1057;&#1072;&#1081;&#1090;&#1077;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1060;&#1048;&#1054; &#1080; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1099;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1072; &#1080; &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1085;&#1072; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &laquo;&#1047;&#1040;&#1050;&#1040;&#1047;&#1040;&#1058;&#1068;&raquo; &#1080;&#1083;&#1080; &#1072;&#1085;&#1072;&#1083;&#1086;&#1075;&#1080;&#1095;&#1085;&#1091;&#1102; &#1087;&#1086; &#1089;&#1084;&#1099;&#1089;&#1083;&#1091;.</span></p><p class="c0"><span class="c2">3.2. &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094; &#1085;&#1077;&nbsp;&#1085;&#1077;&#1089;&#1077;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072;&nbsp;&#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&nbsp;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1086;&#1081; &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1087;&#1088;&#1080; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1080; &#1047;&#1072;&#1082;&#1072;&#1079;&#1072;.</span></p><p class="c0"><span class="c2">3.3. &nbsp;&#1055;&#1086;&#1089;&#1083;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1089; &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1087;&#1086; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1084;&#1091; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1086;&#1084;&#1091; &#1085;&#1086;&#1084;&#1077;&#1088;&#1091; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1091; &#1089;&#1074;&#1103;&#1078;&#1091;&#1090;&#1089;&#1103; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1099; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1076;&#1086;&nbsp;&#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1088;&#1086;&#1079;&#1085;&#1080;&#1095;&#1085;&#1086;&#1081; &#1082;&#1091;&#1087;&#1083;&#1080;-&#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1080; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1103;&#1090; &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086;&#1073;&nbsp;&#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;&#1093; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072;, &#1072;&#1076;&#1088;&#1077;&#1089;&#1077; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1072;, &#1086;&nbsp;&#1084;&#1077;&#1089;&#1090;&#1077; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072;, &#1086;&nbsp;&#1094;&#1077;&#1085;&#1077; &#1080;&nbsp;&#1086;&#1073;&nbsp;&#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1103; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072;, &#1086;&nbsp;&#1077;&#1075;&#1086; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1077;, &#1089;&#1088;&#1086;&#1082;&#1077; &#1089;&#1083;&#1091;&#1078;&#1073;&#1099;, &#1089;&#1088;&#1086;&#1082;&#1077; &#1075;&#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&nbsp;&#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1081;&#1085;&#1086;&#1084; &#1089;&#1088;&#1086;&#1082;&#1077;, &#1086;&nbsp;&#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1086;&#1087;&#1083;&#1072;&#1090;&#1099; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072;, &#1072;&nbsp;&#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&nbsp;&#1089;&#1088;&#1086;&#1082;&#1077;, &#1074;&nbsp;&#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1086;&nbsp;&#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1080; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;-&#1086;&#1092;&#1077;&#1088;&#1090;&#1099;.</span></p><p class="c0"><span class="c2">3.4. &#1047;&#1072;&#1082;&#1072;&#1079; &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1084;: &#1087;&#1088;&#1080;&#1085;&#1103;&#1090; &#1087;&#1086;&nbsp;&#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1091; &#1055;&#1086;&#1076;&#1088;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1099; &#1074;&nbsp;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; &laquo;&#1054;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;&raquo;.</span></p><p class="c0"><span class="c2">3.5. &#1055;&#1088;&#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1080; &#1047;&#1072;&#1082;&#1072;&#1079;&#1072; &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100; &#1090;&#1077;&#1084; &#1089;&#1072;&#1084;&#1099;&#1084; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1077;&#1090; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1091; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1086;&nbsp;&#1089;&#1074;&#1086;&#1077;&#1084; &#1085;&#1072;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1080; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1089;&#1090;&#1080; &#1058;&#1086;&#1074;&#1072;&#1088;, &#1074; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1086;&#1084; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1080; &#1087;&#1088;&#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1080; &#1047;&#1072;&#1082;&#1072;&#1079;&#1072;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1099;:</span></p><p class="c0"><span class="c2">&mdash;&nbsp;&#1087;&#1086;&#1083;&#1085;&#1086;&#1077; &#1085;&#1072;&#1080;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080;&nbsp;&#1072;&#1076;&#1088;&#1077;&#1089; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1072;, &#1092;&#1072;&#1084;&#1080;&#1083;&#1080;&#1103;, &#1080;&#1084;&#1103;, &#1086;&#1090;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1103; &#1080;&#1083;&#1080; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1080;&#1084;&nbsp;&#1083;&#1080;&#1094;&#1072; (&#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1077;&#1083;&#1103;), &#1072;&#1076;&#1088;&#1077;&#1089;, &#1087;&#1086;&nbsp;&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1058;&#1086;&#1074;&#1072;&#1088;;</span></p><p class="c0"><span class="c2">&mdash;&nbsp;&#1085;&#1072;&#1080;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072;, &#1084;&#1072;&#1088;&#1082;&#1072;, &#1088;&#1072;&#1079;&#1085;&#1086;&#1074;&#1080;&#1076;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1086;&#1074;, &#1074;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1093; &#1074;&nbsp;&#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1072;&#1077;&#1084;&#1086;&#1075;&#1086; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072;, &#1094;&#1077;&#1085;&#1072; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072;;</span></p><p class="c0"><span class="c2">&mdash;&nbsp;&#1074;&#1080;&#1076; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080; (&#1087;&#1088;&#1080; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080;), &#1074;&#1088;&#1077;&#1084;&#1103; &#1077;&#1077;&nbsp;&#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1080;&nbsp;&#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;;</span></p><p class="c0"><span class="c2">&mdash;&nbsp;&#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1103; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1100; &#1080; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1100; &#1047;&#1072;&#1082;&#1072;&#1079;, &#1072; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1072; &#1087;&#1088;&#1086;&#1076;&#1072;&#1090;&#1100; &#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1058;&#1086;&#1074;&#1072;&#1088;.</span></p><p class="c0"><span class="c2">&mdash;&nbsp;&#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1099;&#1081; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;, &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1091;&#1102; &#1087;&#1086;&#1095;&#1090;&#1091; &#1080;&#1083;&#1080; &#1080;&#1085;&#1091;&#1102; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;.</span></p><p class="c0"><span class="c2">3.6. &#1055;&#1086;&#1089;&#1083;&#1077; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1047;&#1072;&#1082;&#1072;&#1079;&#1072; &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1102; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086;&#1073;&nbsp;&#1086;&#1078;&#1080;&#1076;&#1072;&#1077;&#1084;&#1086;&#1081; &#1076;&#1072;&#1090;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072; &#1074;&nbsp;&#1089;&#1083;&#1091;&#1078;&#1073;&#1091; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080;. &#1059;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1072;&#1103; &#1076;&#1072;&#1090;&#1072; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1090; &#1086;&#1090;&nbsp;&#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1103; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1058;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1085;&#1072;&nbsp;&#1089;&#1082;&#1083;&#1072;&#1076;&#1077; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1072; &#1080;&nbsp;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1075;&#1086; &#1085;&#1072;&nbsp;&#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;.</span></p><p class="c0"><span class="c2">3.7. &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094; &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1072;&#1085;&#1085;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1079;&#1072;&#1082;&#1072;&#1079;&#1099; &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1103;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1080;&#1077; &#1058;&#1086;&#1074;&#1072;&#1088;&#1099;, &#1086;&#1090;&nbsp;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1088;&#1072;&#1085;&#1077;&#1077; &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1083;&#1089;&#1103; 5&nbsp;&#1080;&nbsp;&#1073;&#1086;&#1083;&#1077;&#1077; &#1088;&#1072;&#1079;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1074; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1099;, &#1085;&#1077;&nbsp;&#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089;&nbsp;&#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077;&#1084; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1082;&#1086;&#1074; &#1074;&nbsp;&#1101;&#1090;&#1080;&#1093; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072;&#1093;.</span></p><p class="c0"><span class="c2">3.8. &#1042;&nbsp;&#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1058;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1085;&#1072;&nbsp;&#1089;&#1082;&#1083;&#1072;&#1076;&#1077; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1072;, &#1074;&nbsp;&#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1087;&#1086;&nbsp;&#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;&#1084;, &#1085;&#1077;&nbsp;&#1079;&#1072;&#1074;&#1080;&#1089;&#1103;&#1097;&#1080;&#1084; &#1086;&#1090;&nbsp;&#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1072;, &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094; &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1072;&#1085;&#1085;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1081; &#1058;&#1086;&#1074;&#1072;&#1088; &#1080;&#1079;&nbsp;&#1079;&#1072;&#1082;&#1072;&#1079;&#1072; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072; &#1080;&nbsp;&#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1080;&#1090;&#1100; &#1086;&#1073;&nbsp;&#1101;&#1090;&#1086;&#1075;&#1086; &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1103; &#1087;&#1091;&#1090;&#1077;&#1084; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&nbsp;&#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1085;&#1099;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1081; &#1087;&#1088;&#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1080; &#1047;&#1072;&#1082;&#1072;&#1079;&#1072;.</span></p><p class="c0"><span class="c2">3.9. &#1042;&#1089;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1077;, &#1085;&#1086;&#1089;&#1103;&#1090; &#1089;&#1087;&#1088;&#1072;&#1074;&#1086;&#1095;&#1085;&#1099;&#1081;, &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1080; &#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088; &#1080; &#1085;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1074; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1084;&#1077;&#1088;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;&#1093; &#1080; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1072;&#1093; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1094;&#1074;&#1077;&#1090;&#1072;, &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1099; &#1080; &#1092;&#1086;&#1088;&#1084;&#1099;. &#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1091; &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1103; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074;, &#1082;&#1072;&#1089;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074; &#1080; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1083;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1076;&#1088;&#1086;&#1073;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;, &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100; (&#1050;&#1083;&#1080;&#1077;&#1085;&#1090;) &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1082; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1091;.</span></p><p class="c0 c8"><span class="c9"></span></p><p class="c3"><span class="c1">4. &#1044;&#1054;&#1057;&#1058;&#1040;&#1042;&#1050;&#1040;</span></p><p class="c0"><span class="c2">4.1. &#1057;&#1087;&#1086;&#1089;&#1086;&#1073;&#1099; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1058;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1089; &#1054;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072;&#1084;&#1080; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1072; &#1087;&#1088;&#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1080; &#1047;&#1072;&#1082;&#1072;&#1079;&#1072;.</span></p><p class="c0"><span class="c2">4.2. &#1042;&nbsp;&#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1077;&#1089;&#1083;&#1080; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085; &#1089;&nbsp;&#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1077;&#1084; &#1086;&nbsp;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1077; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1102;, &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085; &#1074;&nbsp;&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1084; &#1089;&#1088;&#1086;&#1082; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1058;&#1086;&#1074;&#1072;&#1088; &#1074;&nbsp;&#1084;&#1077;&#1089;&#1090;&#1086;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1077; &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084;.</span></p><p class="c0"><span class="c2">4.3. &#1044;&#1083;&#1103; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1058;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1074;&nbsp;&#1084;&#1077;&#1089;&#1090;&#1086;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1077; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084;, &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1093; &#1083;&#1080;&#1094;.</span></p><p class="c0"><span class="c2">4.4. &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1090;&#1100; &#1058;&#1086;&#1074;&#1072;&#1088; &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1102; &#1074;&nbsp;&#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1080;&nbsp;&#1089;&#1088;&#1086;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1074;&nbsp;&#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1077;.</span></p><p class="c0"><span class="c2">4.5. &#1045;&#1089;&#1083;&#1080; &#1074;&nbsp;&#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1077; &#1089;&#1088;&#1086;&#1082; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1085;&#1077;&nbsp;&#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085; &#1080;&nbsp;&#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1101;&#1090;&#1086;&#1090; &#1089;&#1088;&#1086;&#1082;, &#1058;&#1086;&#1074;&#1072;&#1088; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1085; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1086;&#1084; &#1074;&nbsp;&#1088;&#1072;&#1079;&#1091;&#1084;&#1085;&#1099;&#1081; &#1089;&#1088;&#1086;&#1082;.</span></p><p class="c0"><span class="c2">4.6. &#1057;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1047;&#1072;&#1082;&#1072;&#1079;&#1072; &#1088;&#1072;&#1089;&#1089;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;, &#1080;&#1089;&#1093;&#1086;&#1076;&#1103; &#1080;&#1079;&nbsp;&#1077;&#1075;&#1086; &#1074;&#1077;&#1089;&#1072;, &#1086;&#1073;&#1098;&#1077;&#1084;&#1072;, &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072; &#1080;&nbsp;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080;, &#1072;&nbsp;&#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &#1080;&nbsp;&#1092;&#1086;&#1088;&#1084;&#1099; &#1086;&#1087;&#1083;&#1072;&#1090;&#1099;. </span></p><p class="c0 c7"><span class="c2">4.7. &#1055;&#1088;&#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1077; &#1047;&#1072;&#1082;&#1072;&#1079; &#1074;&#1088;&#1091;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1102; &#1083;&#1080;&#1073;&#1086; &#1083;&#1080;&#1094;&#1091;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1084;&#1091; &#1074;&nbsp;&#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1077;&#1083;&#1103; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;. </span></p><p class="c0"><span class="c2">4.8. &#1042;&nbsp;&#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1077;&#1089;&#1083;&#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1072; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1072; &#1074;&nbsp;&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1084; &#1089;&#1088;&#1086;&#1082;&#1080;, &#1085;&#1086;&nbsp;&#1058;&#1086;&#1074;&#1072;&#1088; &#1085;&#1077;&nbsp;&#1073;&#1099;&#1083; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1085; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1102; &#1087;&#1086;&nbsp;&#1077;&#1075;&#1086; &#1074;&#1080;&#1085;&#1077;, &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1072;&#1103; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1072; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074;&nbsp;&#1085;&#1086;&#1074;&#1099;&#1077; &#1089;&#1088;&#1086;&#1082;&#1080;, &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1086;&#1084;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1085;&#1086;&#1081; &#1086;&#1087;&#1083;&#1072;&#1090;&#1099; &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1091;&#1089;&#1083;&#1091;&#1075; &#1087;&#1086;&nbsp;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1077; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072;.</span></p><p class="c0"><span class="c2">4.9. &#1055;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1077; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1081; &#1074;&#1080;&#1076; &#1080;&nbsp;&#1091;&#1087;&#1072;&#1082;&#1086;&#1074;&#1082;&#1091; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;, &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1074;&nbsp;&#1079;&#1072;&#1082;&#1072;&#1079;&#1077;, &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1072;&#1089;&#1089;&#1086;&#1088;&#1090;&#1080;&#1084;&#1077;&#1085;&#1090;.</span></p><p class="c0 c8"><span class="c9"></span></p><p class="c3"><span class="c1">5. &#1054;&#1055;&#1051;&#1040;&#1058;&#1040; &#1058;&#1054;&#1042;&#1040;&#1056;&#1040;</span></p><p class="c0"><span class="c2">8.1. &#1062;&#1077;&#1085;&#1072; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072;&nbsp;&#1089;&#1072;&#1081;&#1090;&#1077;. </span></p><p class="c0"><span class="c2">5.1. &#1048;&#1090;&#1086;&#1075;&#1086;&#1074;&#1072;&#1103; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1057;&#1090;&#1086;&#1088;&#1086;&#1085;&#1072;&#1084;&#1080; &#1087;&#1088;&#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1080; &#1047;&#1072;&#1082;&#1072;&#1079;&#1072; &#1089; &#1054;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1084;.</span></p><p class="c0"><span class="c2">5.2. &#1056;&#1072;&#1089;&#1095;&#1077;&#1090;&#1099; &#1079;&#1072; &#1058;&#1086;&#1074;&#1072;&#1088; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1074; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1093; &#1088;&#1091;&#1073;&#1083;&#1103;&#1093;.</span></p><p class="c0"><span class="c2">5.3. &#1054;&#1087;&#1083;&#1072;&#1090;&#1072; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084;/&#1055;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1085;&#1072;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1099;&#1084;&#1080; &#1050;&#1091;&#1088;&#1100;&#1077;&#1088;&#1091; &#1080;&#1083;&#1080; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1091; &#1086;&#1090;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1095;&#1090;&#1086;&#1074;&#1086;&#1081; &#1089;&#1074;&#1103;&#1079;&#1080;.</span></p><p class="c3"><span class="c2"><br></span><span class="c1">9. &#1054;&#1041;&#1052;&#1045;&#1053; &#1048;&nbsp;&#1042;&#1054;&#1047;&#1042;&#1056;&#1040;&#1058; &#1058;&#1054;&#1042;&#1040;&#1056;&#1040;</span></p><p class="c0"><span class="c2">6.1. &#1054;&#1073;&#1084;&#1077;&#1085; &#1080;&nbsp;&#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074;&nbsp;&#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089;&nbsp;&#1047;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084; &#1056;&#1060;&nbsp;&#1086;&#1090;&nbsp;07.02.1992&nbsp;N 2300-1 &laquo;&#1054;&nbsp;&#1079;&#1072;&#1097;&#1080;&#1090;&#1077; &#1087;&#1088;&#1072;&#1074; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;&raquo; &#1080;&nbsp;&#1055;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1055;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1056;&#1060;&nbsp;&#1086;&#1090;&nbsp;27.09.2007&nbsp;N 612 &laquo;&#1054;&#1073;&nbsp;&#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1080; &#1055;&#1088;&#1072;&#1074;&#1080;&#1083; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1080; &#1058;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1084;&raquo;</span></p><p class="c0"><span class="c1 c6">&#1042;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1075;&#1086; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;.</span></p><p class="c0"><span class="c2">6.2. &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100; &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090;&nbsp;&#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1074;&nbsp;&#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1076;&#1086;&nbsp;&#1077;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080;, &#1072;&nbsp;&#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072;&nbsp;&mdash; &#1074;&nbsp;&#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; 7&nbsp;&#1076;&#1085;&#1077;&#1081;.</span></p><p class="c0"><span class="c2">6.3. &#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086;&nbsp;&#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1080;&nbsp;&#1089;&#1088;&#1086;&#1082;&#1072;&#1093; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1072; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1075;&#1086; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1103; &#1074;&nbsp;&#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077; &#1074;&nbsp;&#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1080;&nbsp;&#1087;&#1088;&#1080; &#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1080; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;. &#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086;&nbsp;&#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1080;&nbsp;&#1089;&#1088;&#1086;&#1082;&#1072;&#1093; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1072; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090;:</span></p><p class="c0"><span class="c2">&mdash;&nbsp;&#1072;&#1076;&#1088;&#1077;&#1089; (&#1084;&#1077;&#1089;&#1090;&#1086; &#1085;&#1072;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;) &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1072;, &#1087;&#1086;&nbsp;&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072;;</span></p><p class="c0"><span class="c2">&mdash;&nbsp;&#1088;&#1077;&#1078;&#1080;&#1084; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1072;;</span></p><p class="c0"><span class="c2">&mdash;&nbsp;&#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1088;&#1086;&#1082;, &#1074;&nbsp;&#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1058;&#1086;&#1074;&#1072;&#1088; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1091;, &#1080;&#1083;&#1080; &#1084;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1089;&#1088;&#1086;&#1082; (&#1074;&nbsp;&#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; 7&nbsp;&#1076;&#1085;&#1077;&#1081;);</span></p><p class="c0"><span class="c2">&mdash;&nbsp;&#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1086;&nbsp;&#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1058;&#1086;&#1074;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1076;&#1072;, &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1075;&#1086; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1076;&#1086;&nbsp;&#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1072; &#1077;&#1075;&#1086; &#1087;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1091;, &#1072;&nbsp;&#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;;</span></p><p class="c0"><span class="c2">&mdash;&nbsp;&#1089;&#1088;&#1086;&#1082; &#1080;&nbsp;&#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1072; &#1089;&#1091;&#1084;&#1084;&#1099;, &#1091;&#1087;&#1083;&#1072;&#1095;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1079;&#1072;&nbsp;&#1058;&#1086;&#1074;&#1072;&#1088;.</span></p><p class="c0"><span class="c2">6.4. &#1042;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1075;&#1086; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1077;&#1085; &#1074;&nbsp;&#1089;&#1083;&#1091;&#1095;&#1072;&#1077;, &#1077;&#1089;&#1083;&#1080; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1099; &#1077;&#1075;&#1086; &#1090;&#1086;&#1074;&#1072;&#1088;&#1085;&#1099;&#1081; &#1074;&#1080;&#1076;, &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1077; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;, &#1072;&nbsp;&#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;, &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1081; &#1092;&#1072;&#1082;&#1090; &#1080;&nbsp;&#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1080; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072;. &#1054;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1091;&nbsp;&#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1103; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072; &#1085;&#1077;&nbsp;&#1083;&#1080;&#1096;&#1072;&#1077;&#1090; &#1077;&#1075;&#1086; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1089;&#1099;&#1083;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072;&nbsp;&#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1103; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1091;&nbsp;&#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1072;.</span></p><p class="c0"><span class="c2">6.5. &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100; &#1085;&#1077;&nbsp;&#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090;&nbsp;&#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1075;&#1086; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1077;&#1075;&#1086; &#1080;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;, &#1077;&#1089;&#1083;&#1080; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1081; &#1058;&#1086;&#1074;&#1072;&#1088; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1072;&#1102;&#1097;&#1080;&#1084; &#1077;&#1075;&#1086; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084;.</span></p><p class="c0"><span class="c2">6.6. &#1055;&#1088;&#1080; &#1086;&#1090;&#1082;&#1072;&#1079;&#1077; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1103; &#1086;&#1090;&nbsp;&#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1077;&#1084;&#1091; &#1089;&#1091;&#1084;&#1084;&#1091;, &#1091;&#1087;&#1083;&#1072;&#1095;&#1077;&#1085;&#1085;&#1091;&#1102; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1074;&nbsp;&#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089;&nbsp;&#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1084;, &#1079;&#1072;&nbsp;&#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1086;&#1074; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1072; &#1085;&#1072;&nbsp;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1091; &#1086;&#1090;&nbsp;&#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1103; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072;, &#1085;&#1077;&nbsp;&#1087;&#1086;&#1079;&#1076;&#1085;&#1077;&#1077; &#1095;&#1077;&#1084; &#1095;&#1077;&#1088;&#1077;&#1079; 10&nbsp;&#1076;&#1085;&#1077;&#1081; &#1089;&nbsp;&#1076;&#1072;&#1090;&#1099; &#1087;&#1088;&#1077;&#1076;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;.</span></p><p class="c0"><span class="c2">6.7. &#1055;&#1088;&#1080; &#1086;&#1090;&#1082;&#1072;&#1079;&#1077; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072; &#1086;&#1090;&nbsp;&#1058;&#1086;&#1074;&#1072;&#1088;&#1072;, &#1087;&#1086;&#1076;&#1072;&#1088;&#1086;&#1082;, &#1074;&#1099;&#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089;&nbsp;&#1076;&#1072;&#1085;&#1085;&#1099;&#1084; &#1058;&#1086;&#1074;&#1072;&#1088;&#1086;&#1084; &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1080;&#1090; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1091; &#1089;&nbsp;&#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; &#1090;&#1086;&#1074;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1076;&#1072;.</span></p><p class="c0"><span class="c1 c6">&#1042;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1085;&#1077;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1075;&#1086; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;.</span></p><p class="c0"><span class="c2">6.8. &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1087;&#1088;&#1086;&#1076;&#1072;&#1085; &#1058;&#1086;&#1074;&#1072;&#1088; &#1085;&#1077;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1075;&#1086; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1077;&#1089;&#1083;&#1080; &#1101;&#1090;&#1086; &#1085;&#1077;&nbsp;&#1073;&#1099;&#1083;&#1086; &#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1077;&#1085;&#1086; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1086;&#1084;, &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1087;&#1086;&nbsp;&#1089;&#1074;&#1086;&#1077;&#1084;&#1091; &#1074;&#1099;&#1073;&#1086;&#1088;&#1091; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100;:</span></p><p class="c0"><span class="c2">&mdash;&nbsp;&#1073;&#1077;&#1079;&#1074;&#1086;&#1079;&#1084;&#1077;&#1079;&#1076;&#1085;&#1086;&#1075;&#1086; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1082;&#1086;&#1074; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1080;&#1083;&#1080; &#1074;&#1086;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1086;&#1074; &#1085;&#1072;&nbsp;&#1080;&#1093;&nbsp;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1080;&#1083;&#1080; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1084; &#1083;&#1080;&#1094;&#1086;&#1084;;</span></p><p class="c0"><span class="c2">&mdash;&nbsp;&#1089;&#1086;&#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1082;&#1091;&#1087;&#1085;&#1086;&#1081; &#1094;&#1077;&#1085;&#1099;;</span></p><p class="c0"><span class="c2">&mdash;&nbsp;&#1079;&#1072;&#1084;&#1077;&#1085;&#1099; &#1085;&#1072;&nbsp;&#1058;&#1086;&#1074;&#1072;&#1088; &#1072;&#1085;&#1072;&#1083;&#1086;&#1075;&#1080;&#1095;&#1085;&#1086;&#1081; &#1084;&#1072;&#1088;&#1082;&#1080; (&#1084;&#1086;&#1076;&#1077;&#1083;&#1080;, &#1072;&#1088;&#1090;&#1080;&#1082;&#1091;&#1083;&#1072;) &#1080;&#1083;&#1080; &#1085;&#1072;&nbsp;&#1090;&#1072;&#1082;&#1086;&#1081;&nbsp;&#1078;&#1077; &#1058;&#1086;&#1074;&#1072;&#1088; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1084;&#1072;&#1088;&#1082;&#1080; (&#1084;&#1086;&#1076;&#1077;&#1083;&#1080;, &#1072;&#1088;&#1090;&#1080;&#1082;&#1091;&#1083;&#1072;) &#1089;&nbsp;&#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084; &#1087;&#1077;&#1088;&#1077;&#1088;&#1072;&#1089;&#1095;&#1077;&#1090;&#1086;&#1084; &#1087;&#1086;&#1082;&#1091;&#1087;&#1085;&#1086;&#1081; &#1094;&#1077;&#1085;&#1099;. &#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1074;&nbsp;&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1089;&#1083;&#1086;&#1078;&#1085;&#1099;&#1093; &#1080;&nbsp;&#1076;&#1086;&#1088;&#1086;&#1075;&#1086;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1058;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1101;&#1090;&#1080; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1103; &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1072;&#1090; &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1102; &#1074;&nbsp;&#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1082;&#1086;&#1074;.</span></p><p class="c0"><span class="c2">6.9. &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100; &#1074;&#1084;&#1077;&#1089;&#1090;&#1086; &#1087;&#1088;&#1077;&#1076;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074;&nbsp;&#1087;&#1091;&#1085;&#1082;&#1090;&#1077; 9.8, &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090;&nbsp;&#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1080;&nbsp;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1072; &#1091;&#1087;&#1083;&#1072;&#1095;&#1077;&#1085;&#1085;&#1086;&#1081; &#1079;&#1072;&nbsp;&#1058;&#1086;&#1074;&#1072;&#1088; &#1089;&#1091;&#1084;&#1084;&#1099;. &#1055;&#1086;&nbsp;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1072; &#1080;&nbsp;&#1079;&#1072;&nbsp;&#1077;&#1075;&#1086; &#1089;&#1095;&#1077;&#1090; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1058;&#1086;&#1074;&#1072;&#1088; &#1089;&nbsp;&#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1082;&#1072;&#1084;&#1080;.</span></p><p class="c0"><span class="c2">6.10. &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100; &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1083;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1091;&#1073;&#1099;&#1090;&#1082;&#1086;&#1074;, &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1077;&#1084;&#1091; &#1074;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1080; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1085;&#1077;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1075;&#1086; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;. &#1059;&#1073;&#1099;&#1090;&#1082;&#1080; &#1074;&#1086;&#1079;&#1084;&#1077;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074;&nbsp;&#1089;&#1088;&#1086;&#1082;&#1080;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1047;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &laquo;&#1054;&nbsp;&#1079;&#1072;&#1097;&#1080;&#1090;&#1077; &#1087;&#1088;&#1072;&#1074; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;&raquo; &#1076;&#1083;&#1103; &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1103;.</span></p><p class="c0"><span class="c2">6.11. &#1055;&#1088;&#1080; &#1086;&#1090;&#1082;&#1072;&#1079;&#1077; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1090;&#1100; &#1058;&#1086;&#1074;&#1072;&#1088; &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100; &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090;&nbsp;&#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1080;&nbsp;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1086;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1091;&#1073;&#1099;&#1090;&#1082;&#1086;&#1074;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1087;&#1088;&#1077;&#1076;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086;&nbsp;&#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1077; &#1091;&#1087;&#1083;&#1072;&#1095;&#1077;&#1085;&#1085;&#1086;&#1081; &#1079;&#1072;&nbsp;&#1058;&#1086;&#1074;&#1072;&#1088; &#1076;&#1077;&#1085;&#1077;&#1078;&#1085;&#1086;&#1081; &#1089;&#1091;&#1084;&#1084;&#1099; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1080;&#1090; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1091; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1091; &#1074;&nbsp;&#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; 10&nbsp;&#1076;&#1085;&#1077;&#1081; &#1089;&nbsp;&#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1086;&#1084; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072; &#1080;&nbsp;&#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1072; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072;.</span></p><p class="c0"><span class="c2">6.12. &#1055;&#1088;&#1080; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1077; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1085;&#1077;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1075;&#1086; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1091;&nbsp;&#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1103; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;, &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1092;&#1072;&#1082;&#1090; &#1080;&nbsp;&#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1080; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072;, &#1085;&#1077;&nbsp;&#1083;&#1080;&#1096;&#1072;&#1077;&#1090; &#1077;&#1075;&#1086; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1089;&#1099;&#1083;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072;&nbsp;&#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1103; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1091;&nbsp;&#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1072;.</span></p><p class="c0"><span class="c2">6.13. &#1055;&#1088;&#1080; &#1086;&#1090;&#1082;&#1072;&#1079;&#1077; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072; &#1086;&#1090;&nbsp;&#1058;&#1086;&#1074;&#1072;&#1088;&#1072;, &#1087;&#1086;&#1076;&#1072;&#1088;&#1086;&#1082;, &#1074;&#1099;&#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089;&nbsp;&#1076;&#1072;&#1085;&#1085;&#1099;&#1084; &#1058;&#1086;&#1074;&#1072;&#1088;&#1086;&#1084;, &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1080;&#1090; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1091; &#1089;&nbsp;&#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; &#1090;&#1086;&#1074;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1076;&#1072;.</span></p><p class="c0"><span class="c2">6.14. &#1055;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1087;&#1088;&#1080; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1080; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1086;&#1084; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1086;&#1073;&nbsp;&#1072;&#1089;&#1089;&#1086;&#1088;&#1090;&#1080;&#1084;&#1077;&#1085;&#1090;&#1077; (&#1087;&#1077;&#1088;&#1077;&#1089;&#1086;&#1088;&#1090;). &#1042;&nbsp;&#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1074;&nbsp;&#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1086;&#1073;&nbsp;&#1072;&#1089;&#1089;&#1086;&#1088;&#1090;&#1080;&#1084;&#1077;&#1085;&#1090;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1089;&#1090;.468&nbsp;&#1043;&#1050; &#1056;&#1060;.</span></p><p class="c0"><span class="c2">6.15. &#1044;&#1077;&#1085;&#1077;&#1078;&#1085;&#1099;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;, &#1086;&#1087;&#1083;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1084; &#1079;&#1072;&nbsp;&#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1085;&#1077;&#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1058;&#1086;&#1074;&#1072;&#1088;, &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1072;&#1090; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1091; &#1074;&nbsp;&#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; 10&nbsp;&#1076;&#1085;&#1077;&#1081; &#1089;&nbsp;&#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072; &#1086;&nbsp;&#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1077; &#1076;&#1077;&#1085;&#1077;&#1078;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;. </span></p><p class="c0"><span class="c2">6.16. &#1055;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1087;&#1088;&#1080; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1080; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1086;&#1084; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1086;&nbsp;&#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;. &#1055;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1077; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1058;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1074;&nbsp;&#1079;&#1072;&#1082;&#1072;&#1079;&#1077;. &#1045;&#1089;&#1083;&#1080; &#1087;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1077; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1084; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1099; &#1088;&#1072;&#1089;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&nbsp;&#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1074;&nbsp;&#1079;&#1072;&#1082;&#1072;&#1079;&#1077;, &#1050;&#1083;&#1080;&#1077;&#1085;&#1090; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085; &#1074;&nbsp;&#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1072; &#1080;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1079;&#1095;&#1080;&#1082;&#1072; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1072;&#1082;&#1090; &#1086;&nbsp;&#1088;&#1072;&#1089;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&nbsp;&#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091;. &nbsp;&#1045;&#1089;&#1083;&#1080; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1083; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1091; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072;, &#1095;&#1077;&#1084; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1086; &#1079;&#1072;&#1082;&#1072;&#1079;&#1086;&#1084; (&#1085;&#1077;&#1076;&#1086;&#1074;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;), &#1050;&#1083;&#1080;&#1077;&#1085;&#1090; &#1087;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1077; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072; &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1100; &#1058;&#1086;&#1074;&#1072;&#1088; &#1074;&nbsp;&#1095;&#1072;&#1089;&#1090;&#1080;, &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1081; &#1079;&#1072;&#1082;&#1072;&#1079;&#1091;, &#1080;&nbsp;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1090;&#1100; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1102;&#1097;&#1077;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072;, &#1083;&#1080;&#1073;&#1086;, &#1077;&#1089;&#1083;&#1080; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1102;&#1097;&#1080;&#1081; &#1058;&#1086;&#1074;&#1072;&#1088; &#1073;&#1099;&#1083; &#1086;&#1087;&#1083;&#1072;&#1095;&#1077;&#1085;, &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090;&nbsp;&#1079;&#1072;&#1082;&#1072;&#1079;&#1072; &#1074;&nbsp;&#1095;&#1072;&#1089;&#1090;&#1080; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1080;&nbsp;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1072; &#1076;&#1077;&#1085;&#1077;&#1078;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1079;&#1072;&nbsp;&#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1102;&#1097;&#1080;&#1081; &#1058;&#1086;&#1074;&#1072;&#1088;. &#1044;&#1077;&#1085;&#1077;&#1078;&#1085;&#1099;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;, &#1086;&#1087;&#1083;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1084; &#1079;&#1072;&nbsp;&#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1102;&#1097;&#1080;&#1081; &#1058;&#1086;&#1074;&#1072;&#1088;, &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1072;&#1090; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1091; &#1074;&nbsp;&#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; 10&nbsp;&#1076;&#1085;&#1077;&#1081; &#1089;&nbsp;&#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072; &#1086;&nbsp;&#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1077; &#1076;&#1077;&#1085;&#1077;&#1078;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;, &#1072;&nbsp;&#1090;&#1072;&#1082;&#1078;&#1077; &#1072;&#1082;&#1090;&#1072; &#1086;&nbsp;&#1088;&#1072;&#1089;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1080; (&#1072;&#1082;&#1090;&#1072; &#1086;&nbsp;&#1085;&#1077;&#1076;&#1086;&#1074;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080;) &#1087;&#1086;&nbsp;&#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091;. &#1042;&nbsp;&#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1084; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1072;&#1082;&#1090;&#1072;, &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094; &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1091; &#1074;&nbsp;&#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1080; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1080;&#1081; &#1087;&#1086;&nbsp;&#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072;.</span></p><p class="c0"><span class="c1 c6">6.17. &#1042;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072;, &#1074;&#1099;&#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&nbsp;&#1087;&#1086;&#1076;&#1072;&#1088;&#1086;&#1082;. </span><span class="c2">&nbsp;&#1058;&#1086;&#1074;&#1072;&#1088;, &#1074;&#1099;&#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1074;&nbsp;&#1087;&#1086;&#1076;&#1072;&#1088;&#1086;&#1082; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1091;, &#1079;&#1072;&#1084;&#1077;&#1085;&#1077; &#1080;&nbsp;&#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1081;&#1085;&#1086;&#1084;&#1091; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1102; &#1085;&#1077;&nbsp;&#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1080;&#1090;.</span></p><p class="c0"><span class="c2">6.18. &#1051;&#1102;&#1073;&#1072;&#1103; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&nbsp;&#1085;&#1072;&#1096;&#1077;&#1084; &#1089;&#1072;&#1081;&#1090;&#1077; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1072; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1074;&nbsp;&#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077;. &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1091;&#1077;&#1090; &#1083;&#1080;&#1096;&#1100; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074;&nbsp;&#1090;&#1086;&#1074;&#1072;&#1088;&#1085;&#1086;&#1084; &#1095;&#1077;&#1082;&#1077; (&#1083;&#1080;&#1073;&#1086; &#1090;&#1086;&#1074;&#1072;&#1088;&#1085;&#1086;&#1081; &#1085;&#1072;&#1082;&#1083;&#1072;&#1076;&#1085;&#1086;&#1081;). &#1042;&nbsp;&#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089;&#1090;.437&nbsp;&#1043;&#1050; &#1056;&#1060;&nbsp;&#1086;&#1090;&nbsp;30.11.1994 &#8470;&nbsp;&minus;51-&#1060;&#1047;- &#1095;&#1072;&#1089;&#1090;&#1100; 1.</span></p><p class="c0"><span class="c2">6.19. &#1042;&nbsp;&#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1102;, &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085; &#1089;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089;&nbsp;&#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1089;&nbsp;&#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1086;&#1081; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1077;&#1081;, &#1072;&nbsp;&#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&nbsp;&#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1084; &#1074;&#1080;&#1076;&#1086;&#1084; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1077;&#1084;&#1086;&#1075;&#1086; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072;. &#1042;&nbsp;&#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1077;&#1089;&#1083;&#1080; &#1074;&nbsp;&#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1090;&#1086;&nbsp;&#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1100; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090;&#1089;&#1103; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1077;&#1081; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1085;&#1072;&nbsp;&#1089;&#1074;&#1086;&#1077;&#1084; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1089;&#1072;&#1081;&#1090;&#1077;.</span></p><p class="c0 c8"><span class="c2"></span></p><p class="c3"><span class="c1">7. &#1042;&#1054;&#1047;&#1042;&#1056;&#1040;&#1058; &#1044;&#1045;&#1053;&#1045;&#1046;&#1053;&#1067;&#1061; &#1057;&#1056;&#1045;&#1044;&#1057;&#1058;&#1042;</span></p><p class="c0"><span class="c2">7.1. &#1044;&#1077;&#1085;&#1077;&#1078;&#1085;&#1099;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1072;&#1090; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1091; &#1073;&#1077;&#1079;&#1085;&#1072;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084; &#1087;&#1091;&#1090;&#1077;&#1084;, &#1080;&#1083;&#1080; &#1089;&nbsp;&#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;, &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079;&nbsp;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1093; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1074;:</span></p><p class="c0"><span class="c2">&mdash;&nbsp;&#1087;&#1086;&#1095;&#1090;&#1086;&#1074;&#1099;&#1084; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1086;&#1084;;</span></p><p class="c0"><span class="c2">&mdash;&nbsp;&#1087;&#1091;&#1090;&#1077;&#1084; &#1087;&#1077;&#1088;&#1077;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1081; &#1089;&#1091;&#1084;&#1084;&#1099; &#1085;&#1072;&nbsp;&#1073;&#1072;&#1085;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080;&#1081; &#1080;&#1083;&#1080; &#1080;&#1085;&#1086;&#1081; &#1089;&#1095;&#1077;&#1090; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1081; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1084;.</span></p><p class="c0 c7 c8 c11"><span class="c9"></span></p><p class="c3"><span class="c1 c6">8. &#1043;&#1040;&#1056;&#1040;&#1053;&#1058;&#1048;&#1048; &#1048;&nbsp;&#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1057;&#1058;&#1068;</span></p><p class="c0"><span class="c2">8.1. &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094; &#1085;&#1077;&nbsp;&#1085;&#1077;&#1089;&#1077;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072;&nbsp;&#1091;&#1097;&#1077;&#1088;&#1073;, &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1081; &#1055;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1102; &#1074;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1085;&#1077;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1075;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1058;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074;, &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072;&nbsp;&#1057;&#1072;&#1081;&#1090;&#1077;.</span></p><p class="c0"><span class="c2">8.2. &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094; &#1085;&#1077;&nbsp;&#1085;&#1077;&#1089;&#1077;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072;&nbsp;&#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077; &#1080;&nbsp;&#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1093; &#1089;&#1072;&#1081;&#1090;&#1086;&#1074;, &#1085;&#1072;&#1087;&#1088;&#1103;&#1084;&#1091;&#1102; &#1085;&#1077;&nbsp;&#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089;&nbsp;&#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1086;&#1084;.</span></p><p class="c0"><span class="c2">8.3. &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1077;&#1094; &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1087;&#1077;&#1088;&#1077;&#1091;&#1089;&#1090;&#1091;&#1087;&#1072;&#1090;&#1100; &#1083;&#1080;&#1073;&#1086; &#1082;&#1072;&#1082;&#1080;&#1084;-&#1083;&#1080;&#1073;&#1086; &#1080;&#1085;&#1099;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1087;&#1088;&#1072;&#1074;&#1072; &#1080;&nbsp;&#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1074;&#1099;&#1090;&#1077;&#1082;&#1072;&#1102;&#1097;&#1080;&#1077; &#1080;&#1079;&nbsp;&#1077;&#1075;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1081; &#1089;&nbsp;&#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1084;, &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1084; &#1083;&#1080;&#1094;&#1072;&#1084;.</span></p><p class="c0"><span class="c2">8.4. &#1050;&nbsp;&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;&#1084; &#1084;&#1077;&#1078;&#1076;&#1091; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1084; &#1080; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1086;&#1084; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1072;&#1074;&#1086; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;.</span></p><p class="c0"><span class="c2">8.5. &#1042;&nbsp;&#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074; &#1080;&nbsp;&#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1080;&#1081; &#1089;&#1086;&nbsp;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072; &#1086;&#1085;&nbsp;&#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074;&nbsp;&#1089;&#1083;&#1091;&#1078;&#1073;&#1091; &#1087;&#1086;&nbsp;&#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1089;&nbsp;&#1050;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1072; &#1087;&#1086;&nbsp;&#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1091; &#1080;&#1083;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1092;&#1086;&#1088;&#1084;&#1091; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1086;&#1081; &#1089;&#1074;&#1103;&#1079;&#1080; &#1085;&#1072;&nbsp;&#1089;&#1072;&#1081;&#1090;&#1077;. &#1042;&#1089;&#1077; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1102;&#1097;&#1077;&#1077; &#1089;&#1087;&#1086;&#1088;&#1099; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1073;&#1091;&#1076;&#1091;&#1090; &#1089;&#1090;&#1072;&#1088;&#1072;&#1090;&#1100;&#1089;&#1103; &#1088;&#1077;&#1096;&#1080;&#1090;&#1100; &#1087;&#1091;&#1090;&#1077;&#1084; &#1087;&#1077;&#1088;&#1077;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1074;, &#1087;&#1088;&#1080; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1089;&#1087;&#1086;&#1088; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1085; &#1085;&#1072;&nbsp;&#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1080;&#1077; &#1074;&nbsp;&#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1099;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085; &#1074;&nbsp;&#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089;&nbsp;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084; &#1056;&#1060;.</span></p><p class="c0"><span class="c2">8.6. &#1055;&#1088;&#1080;&#1079;&#1085;&#1072;&#1085;&#1080;&#1077; &#1089;&#1091;&#1076;&#1086;&#1084; &#1085;&#1077;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082;&#1072;&#1082;&#1086;&#1075;&#1086;-&#1083;&#1080;&#1073;&#1086; &#1080;&#1079;&nbsp;&#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1055;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077;&nbsp;&#1074;&#1083;&#1077;&#1095;&#1077;&#1090; &#1079;&#1072;&nbsp;&#1089;&#1086;&#1073;&#1086;&#1081; &#1085;&#1077;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1077;&#1075;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081;.</span></p><p class="c0" id="h.gjdgxs"><span class="c2">8.7. &#1057;&#1088;&#1086;&#1082;, &#1074;&nbsp;&#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1055;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1086;&nbsp;&#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1080; &#1058;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1074;&nbsp;&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077;&#1084; &#1090;&#1086;&#1075;&#1086; &#1080;&#1083;&#1080; &#1080;&#1085;&#1086;&#1075;&#1086; &#1058;&#1086;&#1074;&#1072;&#1088;&#1072; &#1085;&#1072;&nbsp;&#1089;&#1082;&#1083;&#1072;&#1076;&#1077; &#1055;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1072;.</span></p></body></html>